{{--        <div class="chat-wrapper d-flex" id="wrapper-chat">--}}
{{--            <div class="write-us-chat d-flex">--}}
{{--                <img src="{{asset('/img/chat-write.png')}}" alt="Консультант">--}}
{{--                <p>Здравствуйте! Готов помочь вам. Напишите мне, если у вас появятся вопросы.</p>--}}
{{--            </div>--}}


{{--            <div class="icons d-flex flex-column" id="icons-chat">--}}
{{--                <a href="https://t.me/{{__('site.telegram')}}" class="item-icon-chat" target="_blank">--}}
{{--                    <svg width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">--}}
{{--                        <rect width="64" height="64" rx="32" fill="#27A6E5"/>--}}
{{--                        <path d="M44.7999 20.1635L39.9912 45.2676C39.9912 45.2676 39.3184 47.0081 37.4701 46.1734L26.3752 37.3641L26.3238 37.3381C27.8224 35.9446 39.4437 25.1242 39.9516 24.6337C40.7379 23.8741 40.2498 23.4219 39.3369 23.9957L22.1708 35.2847L15.5481 32.9772C15.5481 32.9772 14.5059 32.5933 14.4057 31.7585C14.3041 30.9224 15.5824 30.4702 15.5824 30.4702L42.5809 19.5023C42.5809 19.5023 44.7999 18.4926 44.7999 20.1635Z" fill="#FEFEFE"/>--}}
{{--                    </svg>--}}
{{--                </a>--}}

{{--                <a href="https://wa.me/{{__('site.tel')}}" class="item-icon-chat" target="_blank">--}}
{{--                    <svg width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">--}}
{{--                        <rect width="64" height="64" rx="32" fill="#48C95F"/>--}}
{{--                        <path d="M44.6829 19.3C41.5219 16.15 37.3073 14.4 32.8585 14.4C23.6098 14.4 16.1171 21.8667 16.1171 31.0834C16.1171 34 16.9366 36.9167 18.3415 39.3667L16 48L24.8976 45.6667C27.3561 46.95 30.0488 47.65 32.8585 47.65C42.1073 47.65 49.6 40.1834 49.6 30.9667C49.4829 26.65 47.8439 22.45 44.6829 19.3ZM40.9366 37.0334C40.5854 37.9667 38.9463 38.9 38.1268 39.0167C37.4244 39.1334 36.4878 39.1334 35.5512 38.9C34.9659 38.6667 34.1463 38.4334 33.2098 37.9667C28.9951 36.2167 26.3024 32.0167 26.0683 31.6667C25.8341 31.4334 24.3122 29.45 24.3122 27.35C24.3122 25.25 25.3659 24.3167 25.7171 23.85C26.0683 23.3834 26.5366 23.3834 26.8878 23.3834C27.122 23.3834 27.4732 23.3834 27.7073 23.3834C27.9415 23.3834 28.2927 23.2667 28.6439 24.0834C28.9951 24.9 29.8146 27 29.9317 27.1167C30.0488 27.35 30.0488 27.5834 29.9317 27.8167C29.8146 28.05 29.6976 28.2834 29.4634 28.5167C29.2293 28.75 28.9951 29.1 28.878 29.2167C28.6439 29.45 28.4098 29.6834 28.6439 30.0334C28.878 30.5 29.6976 31.7834 30.9854 32.95C32.6244 34.35 33.9122 34.8167 34.3805 35.05C34.8488 35.2834 35.0829 35.1667 35.3171 34.9334C35.5512 34.7 36.3707 33.7667 36.6049 33.3C36.839 32.8334 37.1902 32.95 37.5415 33.0667C37.8927 33.1834 40 34.2334 40.3512 34.4667C40.8195 34.7 41.0537 34.8167 41.1707 34.9334C41.2878 35.2834 41.2878 36.1 40.9366 37.0334Z" fill="white"/>--}}
{{--                    </svg>--}}
{{--                </a>--}}

{{--                <svg class="icon-chat" id="icon-chat" width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">--}}
{{--                    <circle cx="32" cy="32" r="32" fill="#FFD704"/>--}}
{{--                    <path d="M24.44 35.9111V24.8889H17.6C15.62 24.8889 14 26.4889 14 28.4444V39.1111C14 41.0667 15.62 42.6667 17.6 42.6667H19.4V48L24.8 42.6667H33.8C35.78 42.6667 37.4 41.0667 37.4 39.1111V35.8756C37.2817 35.9006 37.161 35.9132 37.04 35.9129H24.44V35.9111ZM46.4 16H30.2C28.22 16 26.6 17.6 26.6 19.5556V33.7778H39.2L44.6 39.1111V33.7778H46.4C48.38 33.7778 50 32.1796 50 30.2222V19.5556C50 17.6 48.38 16 46.4 16Z" fill="black"/>--}}
{{--                </svg>--}}

{{--                <svg class="item-icon-chat" id="close-icons-chat" width="64" height="64" viewBox="0 0 64 64" fill="none" xmlns="http://www.w3.org/2000/svg">--}}
{{--                    <circle cx="32" cy="32" r="32" fill="#BCBCBC"/>--}}
{{--                    <path d="M24.8709 39.1291L38.1292 25.8708" stroke="white" stroke-width="2" stroke-linecap="round"/>--}}
{{--                    <path d="M24.8709 25.8709L38.1292 39.1292" stroke="white" stroke-width="2" stroke-linecap="round"/>--}}
{{--                </svg>--}}
{{--            </div>--}}
{{--        </div>--}}

{{--       <div class="chat-content" id="chat-content">--}}
{{--            <div class="chat-wrap-text">--}}
{{--                <b class="close-chat" id="close-chat">X</b>--}}

{{--                <div class="d-flex flex-column consults-wrapper">--}}
{{--                    <h5>Наши консультанты ответят вам в самое ближайшее время</h5>--}}
{{--                    <div class="d-flex consults-in-chat">--}}
{{--                        <div class="d-flex flex-column">--}}
{{--                            <img src="{{asset('/img/arina.png')}}" alt="Арина" width="40" height="40">--}}
{{--                            <span>Арина</span>--}}
{{--                        </div>--}}
{{--                        <div class="d-flex flex-column">--}}
{{--                            <img src="{{asset('/img/mariya.png')}}" alt="Мария" width="40" height="40">--}}
{{--                            <span>Мария</span>--}}
{{--                        </div>--}}
{{--                        <div class="d-flex flex-column">--}}
{{--                            <img src="{{asset('/img/nadezhda.png')}}" alt="Надежда" width="40" height="40">--}}
{{--                            <span>Надежда</span>--}}
{{--                        </div>--}}
{{--                    </div>--}}
{{--                </div>--}}
{{--                <div></div>--}}
{{--            </div>--}}

{{--            <div class="write-test-chat">--}}
{{--                <textarea name="" id="text-chat" cols="30" rows="10" placeholder="Введите сообщение..." onclick="sendMessageChat()"></textarea>--}}
{{--                <div class="d-flex attachments">--}}
{{--                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">--}}
{{--                        <path fill-rule="evenodd" clip-rule="evenodd" d="M12 21.75C8.27208 21.75 5.25 18.7279 5.25 15V7C5.25 4.37665 7.37665 2.25 10 2.25C12.6234 2.25 14.75 4.37665 14.75 7L14.75 15.1429C14.75 16.6616 13.5188 17.8929 12 17.8929C10.4812 17.8929 9.25 16.6616 9.25 15.1429V7.28571C9.25 6.8715 9.58579 6.53571 10 6.53571C10.4142 6.53571 10.75 6.8715 10.75 7.28571V15.1429C10.75 15.8332 11.3096 16.3929 12 16.3929C12.6904 16.3929 13.25 15.8332 13.25 15.1429L13.25 7C13.25 5.20507 11.7949 3.75 10 3.75C8.20507 3.75 6.75 5.20507 6.75 7L6.75 15C6.75 17.8995 9.10051 20.25 12 20.25C14.8995 20.25 17.25 17.8995 17.25 15V7.28571C17.25 6.8715 17.5858 6.53571 18 6.53571C18.4142 6.53571 18.75 6.8715 18.75 7.28571V15C18.75 18.7279 15.7279 21.75 12 21.75Z" fill="#8B8B8B"/>--}}
{{--                    </svg>--}}

{{--                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">--}}
{{--                        <path d="M12 22C17.5228 22 22 17.5228 22 12C22 6.47715 17.5228 2 12 2C6.47715 2 2 6.47715 2 12C2 17.5228 6.47715 22 12 22Z" stroke="#8B8B8B" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>--}}
{{--                        <path d="M8 14C8 14 9.5 16 12 16C14.5 16 16 14 16 14M9 9H9.01M15 9H15.01" stroke="#8B8B8B" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round"/>--}}
{{--                    </svg>--}}
{{--                </div>--}}
{{--            </div>--}}
{{--        </div>--}}
