<?php
return [

    'tel' => '89675557143',
    'telegram' => 'Eightex_Alexandr',
    'title_YouTube' => 'Рассказали о нашей работе за 6 минут на YouTube канале!',
    'stage_1' => 'Поиск и выкуп.',
    'stage_1_2' => 'Моментальный перевод поставщику из России в Китай.',
    'stage_2' => 'Учёт товара и фото фиксация в личном кабинете нашего приложения.',
    'stage_3' => 'У нас груз всегда приходит целым.',
    'stage_3_2' => 'Доставка под ключ без доплат.',
    'stage_3_3' => 'Оплата при получении.',
    'team_title' => 'О компании',
    'team_text' => '“Быть честными, полезными и незаменимыми — это основные принципы компании Eightex. За 10 лет работы мы определили для себя главное: если доволен клиент — и наш бизнес успешно развивается. В работе с Китаем много подводных камней, но мы стараемся максимально убрать их с вашего пути. Мы делаем всё, чтобы вы были довольны и выбирали сотрудничество с Eightex на постоянной основе!”',

];
